<?php

return array (
  'About_us' => 'من نحن',
  'About_us_text1' => 'البراق لخدمات الترجمة',
  'About_us_text2' => 'تم تأسيس ABTS في عام 2010 ، على الرغم من حقيقة أننا مكتب تم إنشاؤه حديثًا ، إلا أننا تمكنا من النمو بسرعة ولدينا قائمة عملاء مميزة للغاية والذين يشعرون بالرضا الشديد عن العمل معنا بسبب جودة الترجمة لدينا والدقة والالتزام المواعيد النهائية ومهارات خدمة العملاء الممتازة.',
  'About_us_text3' => 'التعريب - كتابة السيناريو - التوظيف - الاستعانة بمصادر خارجية - الترجمة - في وقت واحد',
);
