<?php

return array (
  'text' => 'على مدى السنوات ال 13 الماضية لخدمات الترجمة في العالم زادت العديد من أنواع مشاريع الترجمة المختلفة منها ترجمة الوثائق (الترجمة القانونية، الترجمة الطبية، الترجمة التقنية، ترجمة المالية وغيرها من الترجمات). كما نقوم بتوفير الترجمة المواقع والبرمجيات.',
  'Ask_for_quotation' => 'اطلب عرض سعر',
  'Attach_a_sample' => 'إرفاق عينة',
  'Business_Name' => 'الاسم التجاري',
  'Email' => 'البريد الإلكتروني',
  'Expected_Volume' => 'الحجم المتوقع',
  'Field_of_translation' => 'مجال الترجمة',
  'Phone' => 'رقم الهاتف',
  'Quotation' => 'التسعير',
  'Quotation_page' => 'صفحة التسعير',
  'Source_Language' => 'لغة المصدر',
  'Submit' => 'إرسال',
  'Target_Language' => 'لغة الهدف',
  'Use_this_form_and_send_us_a_message' => 'استخدم هذا النموذج وأرسل لنا رسالة',
  'Write_Message' => 'اكتب رسالة',
);
