<?php

return array (
  'text' => 'الرسوم المتحركة ، والمقالات ، والصوت ، والكتب ، والكتيبات ، وبطاقات العمل ، والكتالوجات ، والشهادات ، والعقود والاتفاقيات ، وخطابات الشركات ، والقواميس ، ودورات التعلم الإلكتروني ، والمواد الاقتصادية / التجارية ، والسجلات / الوثائق التعليمية ، ونصوص الأفلام ، والبيانات المالية ، وملفات فلاش ، البيانات المالية ، التقارير المالية ، النشرات ، الأجهزة ، ملفات المساعدة ، الرسوم التوضيحية ، وثائق الهجرة ، الموافقات المستنيرة ، الملصقات / التغليف ، الرسائل / رسائل البريد الإلكتروني ، الشعار ، الكتيبات ، الكتيبات (الموظف) ، الكتيبات (غير الفنية) ، التسويق ، التسويق (الإعلانات) ) ، الرسائل الإخبارية ، براءات الاختراع ، صياغة السياسات ، العروض التقديمية ، العلمية ، البرامج ، الدراسات الاستقصائية ، أدلة المستخدم ، الفيديو ، النصوص الصوتية ، مواقع الويب.',
  'Our_Best_Services' => 'أفضل خدماتنا',
  'Services' => 'خدمات',
  'Services_page' => 'صفحة الخدمات',
  'Web_Services' => 'خدمات الويب',
);
