<?php

return array (
  'Our_services' => 'حماسنا',
  'Why_Choose_Us' => 'الي ما نتطلع؟',
  'title1' => 'رؤيتنا',
  'title2' => 'مهمتنا',
  'title3' => 'موظفينا',
  'text1' => 'نهدف إلى أن نحقق الريادة في مجال الترجمة مع تقديم خدمات متنوعة على مستوى المنطقة.',
  'text2' => 'إنشاء قاعدة بيانات من اللغويين والمترجمين الذين ليس لديهم خبرة فقط في مجال الترجمة ومتخصصين في مجالات مختلفة مثل: الترجمة القانونية، االاقتصادية، الطبية، الفنية.... ولكن أيضاً يمكن الاعتماد عليهم في الوفاء بالتزاماتهم
بيق أحدث التقنيات المستخدمة في مجال الترجمة وتطبيق نظام مراقبة الجودة وضمانها .
بناء علاقات عمل مثمرة طويلة الأجل مع عملائنا.',
  'text3' => 'أعضاء فريقنا هم أهم ما لدينا ولذا فنحن نعمل على:
تشجيع مترجمينا على تطوير قدراتهم، ومهاراتهم، وسلوكياتهم باستمرار
خلق بيئة عمل صحية من خلال بث روح الفريق بين الأعضاء
تطبيق الأساليب الحديثة في تعيين الموظفين والعمل على بقائهم معنا',
);
